tap 'cjbassi/ytop'

brew 'git'
brew 'curl'
brew 'bat'
brew 'exa'
brew 'fd'
brew 'ytop'
brew 'ghq'
brew 'fzf'
brew 'anyenv'
brew 'starship'
brew 'python'
brew 'neofetch'
brew 'gh'
brew 'tig'
brew 'direnv'
brew 'unzip'
